[
  {
    "id": 1,
    "precioUSD": 4430,
    "precioETH": 1.5,
    "nombre": "VANITÉ V",
    "categoria": "arte",
    "descripcion": "Vanité is the first NFT collection by the french artist, painter, and sculptor Philippe Pasqua. It is a gelatin silver print photography of a human skull cast, covered with animal leather and tattooed.",
    "autor": "Pasqua",
    "tematicaAutor": "Vanity is the first NFT collection by the french artist, painter, and sculptor Philippe Pasqua. It is a gelatin silver print photography of a human skull, covered with animal leather and tattooed.",
    "imagen": "arte_1.jpg"
  },
  {
    "id": 2,
    "precioUSD": 124230,
    "precioETH": 42069,
    "nombre": "Running Bad",
    "categoria": "arte",
    "descripcion": "10 edition digital painting to kick off my first ever solo exhibit, WAGMI @ Muzeo Museum & Cultural Center. Exhibit dates, Jan 22, 2022 - March 20, 2022. Bored Ape Yacht Club member @DaBunnyOFFICIAL will receive 20% of the initial sales through a licensing deal.",
    "autor": "CryptoPainter_vault",
    "tematicaAutor": "Painting the history of crypto with my digital photoshop brush. Left the film industry to chase my childhood dream of having my art displayed on museum and cyber walls rather than seeing my paintings on the big screen. Over 30+ credits - The Mandalorian, Westworld, Fast and Furious franchise, and many more. #stopasianhate",
    "imagen": "arte_2.jpg"
  },
  {
    "id": 3,
    "precioUSD": 26223,
    "precioETH": 8.88,
    "nombre": "Hard Eight",
    "categoria": "arte",
    "descripcion": "In a banana peel, there are four numbers, 4, 6, 8, and 10 and each of them has its own spot on the table. In order to roll a hardway combination, you must roll the exact pair of doubles. This rock star ape loves the special number 8, which is a significant number around the world. Gamble! Gamble!  File: 2600 x 3000px - Release Date: July 08, 2021  LightJet Print on Kodak Pro Endura 20x23 print included for the original owner.",
    "autor": "CryptoPainter_vault",
    "tematicaAutor": "Painting the history of crypto with my digital photoshop brush. Left the film industry to chase my childhood dream of having my art displayed on museum and cyber walls rather than seeing my paintings on the big screen. Over 30+ credits - The Mandalorian, Westworld, Fast and Furious franchise, and many more. #stopasianhate",
    "imagen": "arte_3.jpg"
  },
  {
    "id": 4,
    "nombre": "56 MELTDOWN (RUDE BOY'S)",
    "autor": "Trym_Ruud",
    "descripcion": "56th release of the Rude boys collectible figures. This one is for the earth warming up:( Rude boys live on the blockchain and travel between the wallets of curious collectors. Each Rude boy comes with a link to a secret poster! Stay inspired and stay curious. Trym Ruud",
    "tematicaAutor": "Conceived in early January 2021, RUDE BOYS is the ongoing brainchild of esteemed Norwegian artist, Trym Ruud. Having originally began the series as a vehicle for self reflection, Ruud swiftly recognized the potential for the universal nature of RUDE BOYS to resonate with others on a broader scale. Many of the collectibles are concerned with exploring serious, sincere matters - love, life and loss, to name but a few. Yet others operate on a purely whimsical level, encouraging the viewer to retain a sense of humour as well as perspective. Above all, the collection is intended to explore aspects of the human condition whilst embodying the life-affirming mantra of its creator - 'Stay inspired and stay curious'  Just as human society continues to develop, so too does the RUDE BOYS family, piece by thought-provoking piece.",
    "precioETH": 1447,
    "precioUSD": 0
  },
  {
    "id": 5,
    "precioUSD": 23624,
    "precioETH": 8,
    "nombre": "Lunar Zxdiac - Rabbit",
    "categoria": "arte",
    "descripcion": "?",
    "autor": "GxngYxng",
    "tematicaAutor": "a 1/1 Hand-Drawn NFT Mythology",
    "imagen": "arte_5.jpg"
  },
  {
    "id": 6,
    "precioUSD": 11812,
    "precioETH": 4,
    "nombre": "PEOPLE #504",
    "categoria": "arte",
    "descripcion": "'People In The Place They Love' is a collection of 1,000 NFTs- specially designed, dressed in unique hand-drawn attributes. This is the 1st out of 3 phases of Yusuke Hanai's NFT project. NFT holders are able to gain membership access to the exclusive Yusuke Hanai collectors' community with ever-growing benefits and offers.",
    "autor": "TeamFWENCLUB",
    "tematicaAutor": "'People In The Place They Love' is a collection of 1,000 NFTs- specially designed, dressed in unique hand-drawn attributes. This is the 1st out of 3 phases of Yusuke Hanai's NFT project. NFT holders are able to gain membership access to the exclusive Yusuke Hanai collectors' community with ever-growing benefits and offers. Visit YusukeHanai.fwenclub.com for more details.",
    "imagen": "arte_6.jpg"
  },
  {
    "id": 7,
    "precioUSD": 295,
    "precioETH": 0.1,
    "nombre": "ASCII Punk #598",
    "categoria": "arte",
    "descripcion": "",
    "autor": "31B84C",
    "tematicaAutor": "The ASCIIPunks grew out of a realization that many of the NFTs we trade and collect today are nothing more than tokens with a hardcoded link to a centralized server containing metadata. With many NFT's on the market, you have to trust that whoever is hosting the actual image keeps their promise to host the artwork for the entire life of the ethereum blockchain. As an on-chain maximalist, I find the idea of trusting centralized services to host artwork that I own entirely too custodial, and against the overall ethos of crypto and decentralization. What value can an NFT really have, so long as the token itself is not inseparable from the art in question? It is this question that led to the development of ASCIIPunks. So if you are an on-chain maximalist, a decentralization junkie, or a real OG crypto head, this is the project for you. As an on-chain maximalist, I find the idea of trusting centralized services to host artwork that I own entirely too custodial, and against the overall ethos of crypto and decentralization. What value can an NFT really have, so long as the token itself is not inseparable from the art in question? It is this question that led to the development of ASCIIPunks. So if you are an on-chain maximalist, a decentralization junkie, or a real OG crypto head, this is the project for you.",
    "imagen": "arte_7.jpg"
  },
  {
    "id": 8,
    "precioUSD": 295,
    "precioETH": 0.1,
    "nombre": "Liminals #0166 - Dead Dropped",
    "categoria": "arte",
    "descripcion": "Liminals by Travis LeRoy Southworth",
    "autor": "travisleroy",
    "tematicaAutor": "'Liminals' is a series of 1024 conceptual works that form an abstract story through transitional moments in an evolving digital culture, spanning from the early days of the internet to the rise of CryptoArt and NFTs. 'Liminals' take their name from the word liminality, developed by Arnold Van Gennep in his 1908 book Rites de Passage. An anthropologist, Van Gennep focused on rituals in small scale societies and identified categories of rites that resulted in a change of status for an individual or social group. Each title is unique and constructed to have multiple readings, some are more obvious 'Global Identity', while others can be more poetic 'Infinitesimal Interludes' or give a glimpse of a secret 'Almost There'. No rarities, just art. I wanted people to respond to the image/title and have a connection, a moment, an experience they decide is important (rare), instead of a random property. Images are 3000 x 4000px JPGs, stored on Arweave with metadata. Contract through Manifold.",
    "imagen": "arte_8.jpg"
  },
  {
    "id": 9,
    "precioUSD": 5611,
    "precioETH": 1.9,
    "nombre": "Bears Deluxe #1332",
    "categoria": "arte",
    "descripcion": "Bears Deluxe is a collection of 6,900 algorithmically generated bears. All art drawn by hand in 24px format. Enjoy!",
    "autor": "pixelmage",
    "tematicaAutor": "this is the original Bears Deluxe collection. Bears from this collection are being migrated to our new collection on a custom smart contract. Make sure you check the website or discord for migration instructions so you can make the most of your Bears Deluxe NFT. View the new collection at https://opensea.io/collection/bears-deluxe",
    "imagen": "arte_9.jpg"
  },
  {
    "id": 10,
    "precioUSD": 1119,
    "precioETH": 0.38,
    "nombre": "Forgoten Emperor Skeleton",
    "categoria": "arte",
    "descripcion": "Once a emperor of the big capital who ruled it with greed and oppression, until one day was betrayed by his people and buried alive with all his possessions..",
    "autor": "Theworldscreator",
    "tematicaAutor": "Welcome to Endless Bodegon! Digital Artist Pablo Andrés Pozo very first NFT collection! A work of art that can only be explored by zooming in due to its depth. A journey into extraordinary worlds connected in the same Universe: A delightful dinner table with a magic fishbowl as its centerpiece. In this Zooming Universe, every part of it is an NFT. The deepest that the art goes, the rarest the piece. NFTs fall into three categories: Endless worlds, Zooming loops and 2D art. Owners will have access to 'Endless Bodegón' world on the metaverse: A space envisioned by the artist that will invite people and kids to observe, share experiences and interact in a unique 3D environment. Besides the project's main mission of reconnecting people with their inner Child, Endless Bodegon will donate 5% of profits to provide education to young children in Ecuador.",
    "imagen": "arte_10.jpg"
  },
  {
    "id": 11,
    "precioUSD": 14027,
    "precioETH": 4.75,
    "nombre": "LAND (-142, 137)",
    "categoria": "metaverso",
    "descripcion": "A LAND is a digital piece of real estate in The Sandbox metaverse that players can buy to build experiences on top of. Once you own a LAND, you will be able to populate it with Games and Assets. Each LAND is a unique (non-fungible) token lying on the public Ethereum blockchain (ERC-721).",
    "autor": "The Sandbox",
    "tematicaAutor": "Sandbox LAND is currently undergoing a migration to a new contract. In order to benefit from all future LAND features, please migrate to the new contract. How to do it and to learn more, please visit: https://www.sandbox.game/en/me/migration/ The Sandbox is a community-driven platform where creators can monetize voxel assets and gaming experiences on the blockchain. The Sandbox metaverse comprises a map made up of 166,464 LANDS. LAND owners can host contests and events, stake SAND to earn and customize assets, monetize assets and experiences, vote in the metaverse governance, play games that you or others create, and more! Trade the collection and keep your eyes peeled for future drops.",
    "imagen": "metaverso_11.jpg"
  },
  {
    "id": 12,
    "precioUSD": 8918,
    "precioETH": 3.02,
    "nombre": "LAND (-124, -118)",
    "categoria": "metaverso",
    "descripcion": "A LAND is a digital piece of real estate in The Sandbox metaverse that players can buy to build experiences on top of. Once you own a LAND, you will be able to populate it with Games and Assets. Each LAND is a unique (non-fungible) token lying on the public Ethereum blockchain (ERC-721).",
    "autor": "The Sandbox\n\n",
    "tematicaAutor": "Sandbox LAND is currently undergoing a migration to a new contract. In order to benefit from all future LAND features, please migrate to the new contract. How to do it and to learn more, please visit: https://www.sandbox.game/en/me/migration/ The Sandbox is a community-driven platform where creators can monetize voxel assets and gaming experiences on the blockchain. The Sandbox metaverse comprises a map made up of 166,464 LANDS. LAND owners can host contests and events, stake SAND to earn and customize assets, monetize assets and experiences, vote in the metaverse governance, play games that you or others create, and more! Trade the collection and keep your eyes peeled for future drops.",
    "imagen": "metaverso_12.jpg"
  },
  {
    "id": 13,
    "precioUSD": 8271,
    "precioETH": 2801,
    "nombre": "Psychedelics Anonymous #4527",
    "categoria": "metaverso",
    "descripcion": "At the zero hour, we gather in the darkness seeking refuge from the counterfeit dreams of our clockwork lives. We are the night.",
    "autor": "Psychedelics-Anonymous",
    "tematicaAutor": "THE GENESIS PFP NFT GRANTS HOLDERS THE HIGHEST LEVEL OF PSYCHEDELICS ANONYMOUS MEMBERSHIP. It includes exclusive access to: 1) Limited edition genesis merchandise. 2) Limited edition genesis metaverse wearables. 3) Support services (both performance, business and mental health). 4) Web3 accelerator access. 5) VIP metaverse areas. 6) VIP areas at IRL events. 7) Future staking and DAO allocation. We are more than a collection of NFTs. We are harnessing the transformative power of nature by supporting advancements in mental health. Through donations and strategic investments in companies that are exploring Psilocybin research, we will provide support to those who are innovating the treatment of depression, anxiety, and post-traumatic stress disorder. We seek to improve lives and support transformation. We can make a difference.",
    "imagen": "metaverso_13.jpg"
  },
  {
    "id": 14,
    "precioUSD": 14765,
    "precioETH": 5,
    "nombre": "#7074",
    "categoria": "metaverso",
    "descripcion": "3Landers is a collectible NFT project centered around community, adventure, and collaboration.",
    "autor": "3Landers",
    "tematicaAutor": "3Landers is a collectible NFT project centered around community, adventure, and collaboration. Each 3Lander resides on the Ethereum blockchain as a unique, non-fungible token (NFT) made up out of a unique combination of traits and underlying 'DNAs'. Holding a 3Landers NFT makes you a 3Lander - a member of a world and community that serves to build meaningful long-term connection through collaboration, adventure, building, creating, and dreaming!",
    "imagen": "metaverso_14.jpg"
  },
  {
    "id": 15,
    "precioUSD": 1477,
    "precioETH": 0.5,
    "nombre": "CatBlox #9185",
    "categoria": "metaverso",
    "descripcion": "Welcome to the cute and pudgy world of CatBlox. 9999 uniquely beautiful generative cats here to take over the world.",
    "autor": "CatBloxGenesis-Deployer",
    "tematicaAutor": "Welcome to the cute and pudgy world of CatBlox. 9999 uniquely beautiful generative cats here to take over the world.",
    "imagen": "metaverso_15.jpg"
  },
  {
    "id": 16,
    "precioUSD": 3668,
    "precioETH": 12422,
    "nombre": "Block #7992",
    "categoria": "metaverso",
    "descripcion": "Metroverse is a land trading NFT strategy game on the Ethereum blockchain. Collect, trade, and stake your city blocks to earn $MET, the utility token of Metroverse.",
    "autor": "Metroverse",
    "tematicaAutor": "Metroverse is a land trading NFT strategy game on Ethereum. Collect, trade, and stake your city blocks to earn the $MET utility token. 94% of city blocks currently staked in the Metroverse Vault. 4022 unique owners of city blocks. (as of February 18th)",
    "imagen": "metaverso_16.jpg"
  },
  {
    "id": 17,
    "precioUSD": 490,
    "precioETH": 0.17,
    "nombre": "Meta Eagle 3357",
    "categoria": "metaverso",
    "descripcion": "",
    "autor": "GALYVERSE_team",
    "tematicaAutor": "The highest collection in the metaverse. https://galyverse.io/",
    "imagen": "metaverso_17.jpg"
  },
  {
    "id": 18,
    "precioUSD": 3691250,
    "precioETH": 1250,
    "nombre": "WARKITTY Gold M5 MAAWS",
    "categoria": "metaverso",
    "descripcion": "The M5 MAAWS is the next generation recoilless anti-tank weapon with extended barrels for maximum effective range. Modified with an autoloader, this gun features continuous firing with no need for manual reloading. Three portable computer units with power supplies provide the weapon with necessary power and logic for fully automated firing.",
    "autor": "WarRiders",
    "tematicaAutor": "Are you ready for a real apocalypse on the blockchain? If so, then fill up your tank and buckle up! War Riders can build their own war vehicles from scratch with customized logos and messaging. Use your vehicle to mine and attack enemies for Benzene.",
    "imagen": "metaverso_18.jpg"
  },
  {
    "id": 19,
    "precioUSD": 2055288,
    "precioETH": 696,
    "nombre": "Penthouse 9039",
    "categoria": "metaverso",
    "descripcion": "",
    "autor": "Worldwide-webb",
    "tematicaAutor": "Worldwide Webb is an interoperable pixel art MMORPG metaverse game giving utility to popular NFT projects. The game uses NFTs for in-game NFT Avatars, pets, lands, NFT Items , and quests. Deployed with a build-first mentality by a group of crypto-native game developers, artists, coders, and marketers; rapidly pushing out new technologies and applications.",
    "imagen": "metaverso_19.jpg"
  },
  {
    "id": 20,
    "precioUSD": 885900,
    "precioETH": 300,
    "nombre": "Heart of London Deed (Ancient)",
    "categoria": "metaverso",
    "descripcion": "This Deed allows you to claim the Heart of London Land NFT in Legacy's one and only London Land drop. With only one available, the Heart of London is the unstoppable force in Legacy. Benefit from unrivalled influence!",
    "autor": "0D24DE",
    "tematicaAutor": "From one of the founders of Zynga and some of the creative minds behind FarmVille and Words With Friends comes Town Star. Blockchain is the next evolution of gaming and has the $148B industry buzzing with excitement. It's gaming re-imagined to benefit creators and players, alike.",
    "imagen": "metaverso_20.jpg"
  },
  {
    "id": 21,
    "precioUSD": 207,
    "precioETH": 0.07,
    "nombre": "TapeTokens #36 - Lost & Asleep",
    "categoria": "musica",
    "descripcion": "A limited series of 111 unique collectible tapes. Each Tape contains machine-generated art and a piece of retro music.",
    "autor": "TapeTokens",
    "tematicaAutor": "The music was generated by our custom algorithm. The records were carefully handpicked to form this collection from pure chaos of randomness. The final 11 legendary Tapes will be custom-designed and sold by auction.",
    "imagen": "musica_21.jpg"
  },
  {
    "id": 22,
    "precioUSD": 591,
    "precioETH": 0.2,
    "nombre": "Head Trip #26/92",
    "categoria": "musica",
    "descripcion": "Joshua Mellody, professionally known as Zomboy, is a British dubstep music producer, songwriter, and DJ. He personally created these NFTs using his brands mascot as his muse.",
    "autor": "Zomboy",
    "tematicaAutor": "We are always excited to bring new musicians into the NFT space! There is a ton of synergy at the intersection of NFTs and music and Zomboy's collection is a perfect example of this. Welcome to NFTs and to NG Zomboy!",
    "imagen": "musica_22.jpg"
  },
  {
    "id": 23,
    "precioUSD": 1477,
    "precioETH": 0.5,
    "nombre": "AmbieNFT #024",
    "categoria": "musica",
    "descripcion": "This is the twenty-fourth AmbieNFT composition in a collection of 256 individually minted, single-edition generative music NFTs combining hash derived compositional rules with hardware based modular synthesis for unprecedented generative musicality.",
    "autor": "AmbieNFT",
    "tematicaAutor": "AmbieNFT is a collection of 256 individually minted, single-edition generative music NFTs that combine hash-derived compositional rules with hardware based modular synthesis for unprecedented generative musicality.",
    "imagen": "musica_23.jpg"
  },
  {
    "id": 24,
    "precioUSD": 705767,
    "precioETH": 239,
    "nombre": "commitment #31",
    "categoria": "musica",
    "descripcion": "to celebrate my new position at sound.xyz as the head of artist relations, i thought it was only right to kick in the door with a new sound drop! i am so honored to be a part of this ever-evolving company. i am excited to help artists, discover artists, all while continuing to be an artist. i believe that with my experience in web2 paired with my community in web3, i will contribute to pushing this platform towards success. let the games begin!",
    "autor": "Iman Europe",
    "tematicaAutor": "artist. author. teacher. black woman.",
    "imagen": "musica_24.jpg"
  },
  {
    "id": 25,
    "precioUSD": 266,
    "precioETH": 0.09,
    "nombre": "Remnant 001",
    "categoria": "musica",
    "descripcion": "'You can live in the world of myth and be taken seriously.' From the source returned, a remnant of mythological extraction. Designed by Strangeloop Studios in collaboration with The Weeknd.",
    "autor": "The Weeknd x Strageloop Studios",
    "tematicaAutor": "Acephalous is a collection of 8 works from Abel 'The Weeknd' Tesfaye and LA-based design team Strangeloop Studios. The Weeknd and Strangeloop Studios have collaborated on concert visuals and audio-visual works since 2015, establishing an aesthetic thread that has remained consistent throughout the stylistic permutations of each album cycle and tour design.",
    "imagen": "musica_25.jpg"
  },
  {
    "id": 26,
    "precioUSD": 148,
    "precioETH": 0.05,
    "nombre": "omgkirby GENESIS #1026",
    "categoria": "musica",
    "descripcion": "The omgkirby genesis collection includes the release of 3,000 unique pieces of generative lofi music and the formation of the omgkirby DAO. Each song and its accompanying visual is created via a beautiful cooperation between human and machine; The individual NFTs are a novel combination of algorithmically-assisted music and hand-drawn art.",
    "autor": "omgkirby GENESIS",
    "tematicaAutor": "The omgkirby genesis collection includes the release of 3,000 unique pieces of generative lofi music and the formation of the omgkirby DAO. Each song and its accompanying visual is created via a beautiful cooperation between human and machine; The individual NFTs are a novel combination of algorithmically-assisted music and hand-drawn art. NFT holders will have complete ownership of the song in its entirety, including Master Recording and Publishing rights. Additionally, holders will be members of the omgkirby DAO and control the omgkirby treasury.",
    "imagen": "musica_26.jpg"
  },
  {
    "id": 27,
    "precioUSD": 1063,
    "precioETH": 0.36,
    "nombre": "POWER - MUSIX SEED",
    "categoria": "musica",
    "descripcion": "MUSIX SEEDS are used to redeem MUSIX. If you are an artist or simply a music lover, we encourage you to check out our industry-changing roadmap.",
    "autor": "POWER SIX SEED",
    "tematicaAutor": "The POWER MUSIX CLUB is a collection of 10.000 unique MUSIX lovers who have come from the WEB 3.0 to empower artists on planet earth.",
    "imagen": "musica_27.jpg"
  },
  {
    "id": 28,
    "precioUSD": 59,
    "precioETH": 0.02,
    "nombre": "RAVE PIGS #2414",
    "categoria": "musica",
    "descripcion": "",
    "autor": "RAVE PIGS",
    "tematicaAutor": "Rave Pigs is a collection of 6,666 individually unique, generative audio-visual characters from the dark and dirty Berlin underground letting you mint and own techno tracks from the one and only Boys Noize!",
    "imagen": "musica_28.jpg"
  },
  {
    "id": 29,
    "precioUSD": 295300,
    "precioETH": 100,
    "nombre": "Gypsy Heart #1",
    "categoria": "musica",
    "descripcion": "Gypsy Heart #1A one take, intimate live recording in its purest form, the exact way it was written, as if I was playing it just for you, in the corner of your living room.",
    "autor": "Handmade Songs",
    "tematicaAutor": "A collection of one take, intimate, live recordings of original songs in their purest form, the exact way they were written, as if I was playing them just for you, in the corner of your living room.",
    "imagen": "musica_29.jpg"
  },
  {
    "id": 30,
    "precioUSD": 4946275,
    "precioETH": 1675,
    "nombre": "Future Crypto",
    "categoria": "musica",
    "descripcion": "Future Crypto by Gramatik & Branx",
    "autor": "Gramatik",
    "tematicaAutor": "Gramatik, real name Denis Jasarevic, has released thirteen albums, four EPs, numerous original scores, singles, and remixes all for free. In 2013, he established his own record label, Lowtemp, allowing him to further realize his idea of music being a free medium.",
    "imagen": "musica_30.jpg"
  },
  {
    "id": 31,
    "precioUSD": 8859,
    "precioETH": 3,
    "nombre": "Nikes on my feet #4 | Moscow",
    "categoria": "fotografia",
    "descripcion": "Photo from Stalin's skyscrapers in Moscow and 'Nike's on my feet' series.",
    "autor": "Raskalov",
    "tematicaAutor": "Collection of 1/1 photographs of famous and iconic climbs from the most challenging and unique places worldwide. Made by one of the founders 'On The Roofs' urban exploration community Vitaliy Raskalov.",
    "imagen": "fotografia_31.jpg"
  },
  {
    "id": 32,
    "precioUSD": 11812,
    "precioETH": 4,
    "nombre": "Vertigo 2 | Hong Kong",
    "categoria": "fotografia",
    "descripcion": "Another classic shoot with my feet from Hong Kong.",
    "autor": "Raskalov",
    "tematicaAutor": "Collection of 1/1 photographs of famous and iconic climbs from the most challenging and unique places worldwide. Made by one of the founders 'On The Roofs' urban exploration community Vitaliy Raskalov.",
    "imagen": "fotografia_32.jpg"
  },
  {
    "id": 33,
    "precioUSD": 2215,
    "precioETH": 0.75,
    "nombre": "Neon Noir Tokyo #10",
    "categoria": "fotografia",
    "descripcion": "This collection features 50 unique photographs I've taken between 2015 and 2019. None of these photos have been minted before, and the collection will never grow beyond the initial 50.",
    "autor": "EF70B9",
    "tematicaAutor": "In this collection, I invite you to tag along on one of my many midnight strolls around the streets of Tokyo. I've always loved to explore and discover new hidden areas in this city - be it small restaurants under the trains tracks or narrow alleys filled will hole-in-the-wall bars. Ten lifetimes wouldn't be enough to explore every corner of this metropolis, but let's try!",
    "imagen": "fotografia_33.jpg"
  },
  {
    "id": 34,
    "precioUSD": 5906,
    "precioETH": 2,
    "nombre": "Urban Anomalies #50",
    "categoria": "fotografia",
    "descripcion": "This image was taken on the 355th day of my 365 self-portrait project back in the spring of 2013.It's hard to say if one singular image can change a person's life. You see that thrown around a lot. Maybe it's sensationalism, maybe it's not. What I can say is that this is by far the most important image I have ever taken. I don't think it's the best, but it was certainly ahead of it's time considering the next day I took a shitty ass pic.",
    "autor": "fbidding",
    "tematicaAutor": "Urban Anomalies culminates a decade of trial and error and the act of pushing myself to create whether I was inspired or not. Rarely are any of the images planned. Instead they are spontaneous reactions to my immediate environment. Ultimately, the images act as catalysts for expressing my emotions when words fail.",
    "imagen": "fotografia_34.jpg"
  },
  {
    "id": 35,
    "precioUSD": 443,
    "precioETH": 0.15,
    "nombre": "On his thrown #12",
    "categoria": "fotografia",
    "descripcion": "An elusive African leopard sitting in a tree at dusk. The light and hues of the sunset are undeniably the central focus of this tale.About Photographer: Subhash Nair is an award winning Indian wildlife photographer who has been photographing nature and wildlife since 2007. He loves telling jungle stories through his photographs and connect people with nature and its inhabitants. He is currently an ambassador for Nikon India and Oppo Mobile India.",
    "autor": "itsmesubhash",
    "tematicaAutor": "Stories from the wild is a collection of 25 wild animal photographs in their natural habitat which I photographed in the past 5 years. These are some of my favourite photographs taken from Africa, India, and Indonesia. I believe photography is all about telling a story through the frames, so as a wildlife photographer I tried to tell jungle tales through each of these frames. I hope you will be able to connect yourself to the nature and its inhabitants through these frames. All these photographs are in high resolution and good to print.",
    "imagen": "fotografia_35.jpg"
  },
  {
    "id": 36,
    "precioUSD": 443,
    "precioETH": 0.15,
    "nombre": "The Last Frontier #8",
    "categoria": "fotografia",
    "descripcion": "This collection is the culmination of my journey over the past six years as a photographer. More importantly, though, it's the visual representation of Alaska's impact on my life. I've spent the majority of my life in Alaska but only in the past six years has the profound impact of my experiences truly surfaced.",
    "autor": "ChaseBurnett",
    "tematicaAutor": "This collection is the culmination of my journey over the past six years as a photographer. More importantly, though, it's the visual representation of Alaska's impact on my life. I've spent the majority of my life in Alaska but only in the past six years has the profound impact of my experiences truly surfaced.",
    "imagen": "fotografia_36.jpg"
  },
  {
    "id": 37,
    "precioUSD": 1034,
    "precioETH": 0.35,
    "nombre": "Tibet #67",
    "categoria": "fotografia",
    "descripcion": "Elderly Tibetan worshipper spins her prayer wheel while taking a break doing kora at a mediation center near Lhagong Monastery.",
    "autor": "omnibus",
    "tematicaAutor": "Over the many years I've been traveling to Tibet, the Tibet Autonomous Region has undergone rapid modernization. Multi-floor office buildings now rise up next to temples; highways and railways are replacing the gravel and dirt roads of the not-too-distant past. With all these fast-disappearing sights and traditions, much of what I have photographed in Tibet is growing increasingly rare. That's why I am releasing these images for my latest NFT collection - as a record of what once was.",
    "imagen": "fotografia_37.jpg"
  },
  {
    "id": 38,
    "precioUSD": 1860,
    "precioETH": 0.63,
    "nombre": "Block Head Punk 103",
    "categoria": "fotografia",
    "descripcion": "Block Head Punks are a collaborative project between photographer Tim Tadder and digital artist Mike Campau. They are bringing the human touch back to crypto with a limited collection of 111 dimensional punks, all handmade and unique.",
    "autor": "Rog3r",
    "tematicaAutor": "Renowned photographer Tim Tadder and digital Artist Mike Campau team up yet again to deliver the most unique 1 of 1 PFP collection. 111 unique Block Head Punks will be released 6 at a time. Once all 6 are sold from each batch, the next 6 will be minted until we reach 100 Punks. The final 11 will be auctioned off to the highest bidders. Random 6 Block Head owners will also receive a 1/1 large format fine art print signed by Tim and Mike.",
    "imagen": "fotografia_38.jpg"
  },
  {
    "id": 39,
    "precioUSD": 3248,
    "precioETH": 1.1,
    "nombre": "Dog Days, Bogotá #2",
    "categoria": "fotografia",
    "descripcion": "Assembly presents Dog Days, Bogotá, by award-winning Magnum photographer, Alec Soth. Rendered in his iconic style merging a documentary approach with a poetic sensibility, this project, one of his most personal to date, was made in Colombia during the adoption process of his daughter. In a book filled with letters, photos, and poems, he found a note his daughter's birth mother wrote to her: 'I hope that the hardness of the world will not hurt your sensitivity. When I think about you I hope that your life is full of beautiful things.' These words became Soth's mission statement as he set out to make his own book of the city of her birth describing the beauty found in a hard place. One of his earliest projects, it is minted here as his genesis NFT collection. Soth is one of the most celebrated American photographers and his work is in the collections of major museums worldwide including MoMA, The Whitney Museum of American Art, and the LA County Museum of Art.",
    "autor": "Freddie",
    "tematicaAutor": "Assembly presents Dog Days, Bogotá, by award-winning Magnum photographer, Alec Soth. Rendered in his iconic style merging a documentary approach with a poetic sensibility, this project, one of his most personal to date, was made in Colombia during the adoption process of his daughter. In a book filled with letters, photos, and poems, he found a note his daughter's birth mother wrote to her: 'I hope that the hardness of the world will not hurt your sensitivity. When I think about you I hope that your life is full of beautiful things.' These words became Soth's mission statement as he set out to make his own book of the city of her birth describing the beauty found in a hard place. One of his earliest projects, it is minted here as his genesis NFT collection. Soth is one of the most celebrated American photographers and his work is in the collections of major museums worldwide including MoMA, The Whitney Museum of American Art, and the LA County Museum of Art.",
    "imagen": "fotografia_39.jpg"
  },
  {
    "id": 40,
    "precioUSD": 8859,
    "precioETH": 3,
    "nombre": "Cuba #01",
    "categoria": "fotografia",
    "descripcion": "Cuba; a place that stole our hearts, with its people, food, classic cars and somewhat it's beautiful decay that felt like it was frozen in time for over half a century.",
    "autor": "weesh",
    "tematicaAutor": "In March of 2017 a group of photographers sponsored by Sony x Adorama embarked on a trip of a lifetime of unforgettable moments that changed the life of a lot of people. It was the first time we've ever visited Cuba; a place that stole our hearts, with its people, food, classic cars and somewhat it's beautiful decay that felt like it was frozen in time for over half a century.The timeline of what that country has dealt with is in the history books and one can only imagine what that reality could be. I particularly found Cuba and it's people are an example of what it is to live with little to none but live to fight another day for their country and their believes, side note, Cuba has some of the best doctors and athletes in the world.",
    "imagen": "fotografia_40.jpg"
  },
  {
    "id": 41,
    "precioUSD": 1477,
    "precioETH": 0.5,
    "nombre": "Cuba #18",
    "categoria": "fotografia",
    "descripcion": "Cuba; a place that stole our hearts, with its people, food, classic cars and somewhat it's beautiful decay that felt like it was frozen in time for over half a century.",
    "autor": "96D2B5",
    "tematicaAutor": "In March of 2017 a group of photographers sponsored by Sony x Adorama embarked on a trip of a lifetime of unforgettable moments that changed the life of a lot of people. It was the first time we've ever visited Cuba; a place that stole our hearts, with its people, food, classic cars and somewhat it's beautiful decay that felt like it was frozen in time for over half a century.The timeline of what that country has dealt with is in the history books and one can only imagine what that reality could be. I particularly found Cuba and it's people are an example of what it is to live with little to none but live to fight another day for their country and their believes, side note, Cuba has some of the best doctors and athletes in the world.",
    "imagen": "fotografia_41.jpg"
  },
  {
    "id": 42,
    "precioUSD": 195,
    "precioETH": 0.07,
    "nombre": "Ceremony #15",
    "categoria": "fotografia",
    "descripcion": "Rose descends the staircase of the ballroom in her marriage ceremony with the Madonna Inn. She is exalted by all the Keepers of the Inn. They welcome her, and praise her beauty. She is truly accepted, and is given a pink milk tonic to seal the covenant and become Kept by the Inn. She wavers for a moment, and then sips.",
    "autor": "JonathanLittle",
    "tematicaAutor": "A collection of 3,356 photographs by Julie Pacino captured during the rehearsal process of her upcoming feature film I Live Here Now.",
    "imagen": "fotografia_42.jpg"
  }
]